Repository: egraells/Portal_Literals_Translations
Catalog: review_requests/51/*_Translations.xlf
Languages: it

# CustomLabel.PSP_ArchiveSearch_Phone
source: Phone
it: Telefono

# CustomLabel.PSP_Back
source: Back
it: Indietro

# CustomLabel.PSP_CPEP_ALL_DIAGNOSIS_STATUS
source: Prescription Active,Diagnosis,Diagnosis Hypothesis,Prescription Inactive
it: Prescrizione Attiva,Diagnosi,Ipotesti Diagnostiche,Prescrizione Inattiva

# CustomLabel.PSP_CPEP_DIAGNOSIS_STATUS
source: Prescription Active,Diagnosis,Diagnosis Hypothesis
it: Prescrizione Attiva,Diagnosi,Ipotesti Diagnostiche

# CustomLabel.PSP_CPE_Agent_Editable_Fields
source: psp_Patient_Requests_Data_Deletion__c,PSP_Monitor_for_Archival_Date__c,PSP_Inactivation_Date__c,PSP_Withdrawal_Date__c,PSP_PSL_Nurse__c,PSP_Call_Center_Agent__c,PSP_Reimbursement_Specialist__c,PSP_Clinical_Support_Specialist__c
it: None

# CustomLabel.PSP_CTA_Consent_Decline_Description
source: You have been successfully logged out. If you have made this decision incorrectly, please contact your patient advisor on +49 800 0005381
it: Sei stato disconnesso con successo. Se hai preso questa decisione per errore, contatta il tuo consulente paziente al +49 800 0005381

# CustomLabel.PSP_CTA_Consent_Decline_Message
source: You have been successfully logged out.
it: Sei stato disconnesso con successo.

# CustomLabel.PSP_Check_Partner_Portal_CA_PS
source: PSP_CA_Partner_Portal_Access
it: Accesso al Portale Partner PSP_CA

# CustomLabel.PSP_Check_Partner_Portal_PS
source: PSP_Partner_Portal_Access
it: Accesso al Portale Partner PSP

# CustomLabel.PSP_Consent_Text
source: <b>CONSENT:</b> I have read and understood the Privacy Notice and by selecting the I Agree button below I consent to the collection and use of my Personal Information as set forth in the Privacy Notice.
it: <b>CONSENSO:</b> Ho letto e compreso l'Informativa sulla Privacy e selezionando il pulsante Accetto qui sotto acconsento alla raccolta e all'uso delle mie Informazioni Personali come indicato nell'Informativa sulla Privacy.

# CustomLabel.PSP_Due_Date
source: Due Date
it: Data di Scadenza

# CustomLabel.PSP_Due_Date_Only
source: Due Date Only
it: Solo Data di Scadenza

# CustomLabel.PSP_DuplicatedCPP
source: Account {AccountName} has been Activated, however, few duplicate Care Program Providers are still inactive added in the error log, please review the error log and reactivate CPP manually
it: Il conto {AccountName} è stato attivato, tuttavia, alcuni fornitori di Programmi di Assistenza duplicati sono ancora inattivi nel registro degli errori, si prega di rivedere il registro degli errori e riattivare manualmente il CPP.

# CustomLabel.PSP_DuplicatedCPP_Title
source: Duplicate Care Program Providers Detected
it: Fornitori di Programmi di Assistenza Duplicati Rilevati

# CustomLabel.PSP_Email_Not_OptIn_Error
source: The recipient is not opted in to the Email channel
it: Il destinatario non è iscritto al canale Email

# CustomLabel.PSP_Email_Verification_Error_Message
source: Error encountered: Please contact your Patient Advisor on {0}.
it: Errore riscontrato: Si prega di contattare il proprio Consulente Paziente al {0}.

# CustomLabel.PSP_Enroll_New_Patient
source: Enroll New Patient
it: Iscrivi Nuovo Paziente

# CustomLabel.PSP_FAX_Not_OptIn_Error
source: <p><strong><span style="color: #e03e2d;">The recipient is not opted in to the fax channel</span></strong></p>
it: <p><strong><span style="color: #e03e2d;">Il destinatario non è iscritto al canale fax</span></strong></p>

# CustomLabel.PSP_Fabhalta_Consent_Text
source: <b>CONSENT:</b> I have read and understood the Privacy Notice and by selecting the I Agree button below I consent to the collection and use of my Personal Information as set forth in the Privacy Notice.
it: <b>CONSENSO:</b> Ho letto e compreso l'Informativa sulla Privacy e selezionando il pulsante Accetto qui sotto acconsento alla raccolta e all'uso delle mie Informazioni Personali come indicato nell'Informativa sulla Privacy.

# CustomLabel.PSP_Footer_Text1
source: SIC - Serviço de Informações ao Cliente
it: SIC - Servizio di Informazioni al Cliente

# CustomLabel.PSP_Generate_Document_Action_Mayzent_GFFD_Rx_Form_FR_EN
source: Mayzent GFFD-Rx Form EN, Mayzent GFFD-Rx Form FR
it: Modulo Mayzent GFFD-Rx EN, Modulo Mayzent GFFD-Rx FR

# CustomLabel.PSP_HCPLoginHelpText
source: Agora você pode logar usando seu e-mail como seu nome de usuário
it: Ora puoi accedere utilizzando la tua email come nome utente

# CustomLabel.PSP_HCPPatientDetails_DiagonosisPrescriptionStatus
source: Diagnosis/Prescription Status
it: Stato Diagnosi/Prescrizione

# CustomLabel.PSP_HCPPatientDetails_Notes
source: Notes
it: Note

# CustomLabel.PSP_HCPPatientDetails_RequestDiagonosisPrescription
source: Request Diagnosis/Prescription
it: Richiedi Diagnosi/Prescrizione

# CustomLabel.PSP_HCPPortalChangePassword
source: Change Password
it: Cambia Password

# CustomLabel.PSP_HCPPortalExtension
source: Extension
it: Interno

# CustomLabel.PSP_HCPPortalFirstName
source: First Name
it: Nome

# CustomLabel.PSP_HCPPortalLastName
source: Last Name
it: Cognome

# CustomLabel.PSP_HCPPortalMiddleName
source: Middle Name
it: Nome Intermedio

# CustomLabel.PSP_HCPPortalMyProfile
source: My Profile
it: Il Mio Profilo

# CustomLabel.PSP_HCPPortal_Cancel
source: Cancel
it: Annulla

# CustomLabel.PSP_HCPPortal_Edit
source: Edit Profile
it: Modifica Profilo

# CustomLabel.PSP_HCPPortal_Phone
source: Phone Number
it: Numero di Telefono

# CustomLabel.PSP_HCPPortal_PreferredPhone
source: Preferred Phone
it: Telefono Preferito

# CustomLabel.PSP_HCPPortal_Save
source: Save
it: Salva

# CustomLabel.PSP_HCP_GlobalAudience
source: Material parte do Programa de Pacientes destinado exclusivamente a profissionais de saúde habilitados a prescrever e/ou dispensar medicamentos. A Novartis poderá, a seu exclusivo critério, a qualquer tempo, interromper o Programa de Pacientes mediante comunicação prévia aos participantes cadastrados. Fevereiro/2025
it: Il materiale fa parte del Programma Pazienti destinato esclusivamente a professionisti sanitari autorizzati a prescrivere e/o dispensare farmaci. Novartis potrà, a sua esclusiva discrezione, in qualsiasi momento, interrompere il Programma Pazienti con preavviso ai partecipanti registrati. Febbraio/2025

# CustomLabel.PSP_HCP_No_Records_Available
source: No records available
it: Nessun record disponibile

# CustomLabel.PSP_Hide_Request_Service_for_Inactive_CPE
source: Deceased,Patient request
it: Deceduto,Richiesta del paziente

# CustomLabel.PSP_Hide_Request_Service_for_Withdrawn_CPE
source: Consent never signed,Deceased,Patient request,Refused consent
it: Consenso mai firmato,Deceduto,Richiesta del paziente,Consenso rifiutato

# CustomLabel.PSP_Invalid_Email
source: Endereço de email invalido
it: Indirizzo email non valido

# CustomLabel.PSP_LoginPage_Donthaveaccount
source: Não tem cadastro?
it: Non hai un account?

# CustomLabel.PSP_LoginPage_Forgotyourpassword
source: Esqueceu sua senha?
it: Hai dimenticato la tua password?

# CustomLabel.PSP_LoginPage_Forgotyourpasswords
source: Esse site é destinado exclusivamente a profissionais de saúde habilitados a prescrever e/ou dispensar medicamentos
it: Questo sito è destinato esclusivamente a professionisti sanitari autorizzati a prescrivere e/o dispensare farmaci

# CustomLabel.PSP_LoginPage_Program
source: no Programa Bem Estar
it: nel Programma Benessere

# CustomLabel.PSP_LoginPage_loginnow
source: Faça login agora
it: Accedi ora

# CustomLabel.PSP_LoginPage_signUp
source: Solicitar cadastro
it: Richiedi registrazione

# CustomLabel.PSP_New_patient
source: Neuer Patient
it: Nuovo Paziente

# CustomLabel.PSP_Orders_Not_Confirmed_As_Delivered
source: Some orders are not confirmed as 'Delivered'
it: Alcuni ordini non sono confermati come 'Consegnati'

# CustomLabel.PSP_PIColumnsToDisplayOnCPE
source: Name,PSP_Record_Type__c,Status,VaccinationDate,ExpirationDate
it: Nome,Tipo_Record_PSP__c,Stato,DataVaccinazione,DataScadenza

# CustomLabel.PSP_PP_vaccinationhelpText
source: Please choose a vaccine to proceed.
it: Si prega di scegliere un vaccino per procedere.

# CustomLabel.PSP_PatientImmunizationlabelOnCPE
source: Patient Immunizations
it: Vaccinazioni del Paziente

# CustomLabel.PSP_PatientImmunizationsVaccinationRT
source: Vaccination
it: Vaccinazione

# CustomLabel.PSP_Patient_Diagnosis_PrescriptionActiveError
source: Note: Patient already has an active prescription. The existing diagnosis cannot be changed. An additional diagnosis can be entered from <a href="./my-patients" style="color: rgb(1,118,211)">My Patient list</a> using the “Add/Edit Additional Diagnosis” button. Please contact the <a href="https://www.bemestar.novartis.com.br" style="color: rgb(1,118,211)">Call Center</a> if further support is needed.
it: Nota: Il paziente ha già una prescrizione attiva. La diagnosi esistente non può essere modificata. Una diagnosi aggiuntiva può essere inserita da <a href="./my-patients" style="color: rgb(1,118,211)">La mia lista pazienti</a> utilizzando il pulsante “Aggiungi/Modifica Diagnosi Aggiuntiva”. Si prega di contattare il <a href="https://www.bemestar.novartis.com.br" style="color: rgb(1,118,211)">Call Center</a> se è necessaria ulteriore assistenza.

# CustomLabel.PSP_PatientsList
source: Patients List
it: Elenco Pazienti

# CustomLabel.PSP_PortalChangePassword_ChangePassword
source: Change Password
it: Cambia Password

# CustomLabel.PSP_PortalChangePassword_ConfirmPassword
source: Confirm Password
it: Conferma Password

# CustomLabel.PSP_PortalChangePassword_FirstLine
source: To create your new password follow the instruction below:
it: Per creare la tua nuova password segui le istruzioni qui sotto:

# CustomLabel.PSP_PortalChangePassword_OldPasswordMatch
source: Incorrect password.
it: Password errata.

# CustomLabel.PSP_PortalChangePassword_PasswordDontMath
source: New Password and confirm password don't match.
it: La nuova password e la conferma della password non corrispondono.

# CustomLabel.PSP_PortalChangePassword_Required_fields
source: * Required fields.
it: * Campi obbligatori.

# CustomLabel.PSP_PortalChangePassword_SecondLine
source: * Minimum 8 character long
it: * Lunghezza minima 8 caratteri

# CustomLabel.PSP_PortalChangePassword_ThirdLine
source: *Alteast one Special character and Alphanumeric
it: *Almeno un carattere speciale e alfanumerico

# CustomLabel.PSP_PortalUserInsufficientAccess
source: Portal user cannot be created by you. As you don't have the required 'Admin' or 'Supervisor' permission set assigned to you.
it: Non puoi creare un utente del portale. Poiché non hai i permessi 'Admin' o 'Supervisor' necessari assegnati a te.

# CustomLabel.PSP_PortalUserPermissionSets
source: PSP_Omnistudio_Access_Community_Plus;PSP_Communication_Message_Edit_Access;PSP_Manage_Communication_Templates;PSP_HCP_BR_Data_Category_Access;PSP_HCP_Portal_Access;
it: None

# CustomLabel.PSP_Recaptcha_Error
source: insucesso: Parece que houve um erro, por favor, contate o Programa Bem Estar 0800 020 7758. Obrigado!
it: errore: Sembra che ci sia stato un errore, per favore contatta il Programma Benessere 0800 020 7758. Grazie!

# CustomLabel.PSP_Register_AdditionalInformation
source: Informações adicionais (fornecimento opcional)
it: Informazioni aggiuntive (fornitura facoltativa)

# CustomLabel.PSP_Register_AddressStreet
source: Endereço Comercial (Rua, Avenida, Travessa, etc)
it: Indirizzo Commerciale (Via, Viale, Traverso, ecc)

# CustomLabel.PSP_Register_Available
source: Disponível
it: Disponibile

# CustomLabel.PSP_Register_CRMNumber
source: Número do CRM
it: Numero del CRM

# CustomLabel.PSP_Register_ChooseHere
source: Escolha aqui
it: Scegli qui

# CustomLabel.PSP_Register_City
source: Cidade
it: Città

# CustomLabel.PSP_Register_CommunicationChannels
source: Canais de comunicação
it: Canali di comunicazione

# CustomLabel.PSP_Register_CreateAccount
source: Solicitar cadastro no Programa Bem Estar
it: Richiedi registrazione al Programma Benessere

# CustomLabel.PSP_Register_GeneralInformation
source: Informações gerais
it: Informazioni generali

# CustomLabel.PSP_Register_LicenseState
source: Estado do CRM
it: Stato del CRM

# CustomLabel.PSP_Register_Mandatoryerror
source: Insira todos os campos obrigatórios
it: Insira tutti i campi obbligatori

# CustomLabel.PSP_Register_PhoneNumber
source: Número de telefone
it: Numero di telefono

# CustomLabel.PSP_Register_Phonetype
source: Tipo de telefone
it: Tipo di telefono

# CustomLabel.PSP_Register_PreferredChannel
source: Canal preferido
it: Canale preferito

# CustomLabel.PSP_Register_Prefix
source: Prefixo
it: Prefisso

# CustomLabel.PSP_Register_Privacy
source: Aviso de Privacidade
it: Avviso di Privacy

# CustomLabel.PSP_Register_Requestsubmitted
source: A solicitação foi enviada
it: La richiesta è stata inviata

# CustomLabel.PSP_Register_RequiredFields
source: *Campos obrigatórios
it: *Campos obbligatori

# CustomLabel.PSP_Register_Selected
source: Selecionada
it: Selezionata

# CustomLabel.PSP_Register_Speciality
source: Especialidade
it: Specialità

# CustomLabel.PSP_Register_State
source: Estado
it: Stato

# CustomLabel.PSP_Register_Zip
source: CEP
it: CAP

# CustomLabel.PSP_Register_consent
source: O novo usuário deve consentir a criação da conta
it: Il nuovo utente deve acconsentire alla creazione dell'account

# CustomLabel.PSP_Register_consentDescription
source: Os dados pessoais que você forneceu neste documento serão usados exclusivamente para permitir que sua solicitação de inclusão no Programa Bem Estar seja avaliado pela Novartis Biociências S.A. titular do Programa Bem Estar. Para obter informações adicionais, consulte o
it: I dati personali che hai fornito in questo documento saranno utilizzati esclusivamente per consentire che la tua richiesta di inclusione nel Programma Benessere venga valutata da Novartis Biociências S.A., titolare del Programma Benessere. Per ulteriori informazioni, consultare il

# CustomLabel.PSP_Register_errorforchannel
source: Selecione o número do celular
it: Seleziona il numero di cellulare

# CustomLabel.PSP_Register_externalaccessrequest
source: External Access Request
it: Richiesta di Accesso Esterno

# CustomLabel.PSP_Register_haveaccount
source: Já tem uma conta?
it: Hai già un conto?

# CustomLabel.PSP_Register_login
source: Entrar
it: Accedi

# CustomLabel.PSP_Registration_of_patients
source: Registrierung der Patienten
it: Registrazione dei pazienti

# CustomLabel.PSP_Search_By_Patient
source: Search by patient Name or Care Program
it: Cerca per Nome del paziente o Programma di Assistenza

# CustomLabel.PSP_Select_Country
source: Select Country
it: Seleziona Paese

# CustomLabel.PSP_TA_Select_CareProgram
source: Select Care Program
it: Seleziona Programma di Assistenza

# CustomLabel.PSP_TaskSubject_Omni
source: Subject
it: Oggetto

# CustomLabel.PSP_Task_Columns
source: Subject,Related To Name,Due Date Only
it: Oggetto,Nome Correlato,Data di Scadenza Solo

# CustomLabel.PSP_Termsofuse
source: Termos de uso
it: Termini di utilizzo

# CustomLabel.PSP_The_patient
source: Der Patient
it: Il Paziente

# CustomLabel.PSP_UnsubscribeEmail_FabUK_CMLabel
source: If you have made this decision in error - please contact the Connected Stronger Together nurse on [programme phone number]
it: Se hai preso questa decisione per errore - contatta l'infermiere di Connected Stronger Together al [numero di telefono del programma]

# CustomLabel.PSP_UnsubscribeEmail_FabUK_GCLabel
source: We are glad you have chosen to continue receiving the benefits of the programme whilst you are currently being prescribed Iptacopan.
it: Siamo lieti che tu abbia scelto di continuare a ricevere i benefici del programma mentre ti viene attualmente prescritto Iptacopan.

# CustomLabel.PSP_UnsubscribeEmail_FabUK_GDLabel
source: Thank you for choosing to stay
it: Grazie per aver scelto di rimanere

# CustomLabel.PSP_UpdateSubject_Omni
source: Once the Task Automation record has been created, please update the value in the subject line to reflect the relevant Care Program details
it: Una volta creato il record di Automazione delle Attività, aggiorna il valore nella riga dell'oggetto per riflettere i dettagli del Programma di Assistenza pertinenti

# CustomLabel.PSP_Username
source: Nome de usuário
it: Nome utente

# CustomLabel.PSP_Vaccinations
source: Meningokokken-Impfung,Pneumokokken-Impfung,HIB-Impfung
it: Vaccinazione contro il Meningococco, Vaccinazione contro il Pneumococco, Vaccinazione HIB

# CustomLabel.PSP_ValidatePartnerCertStatus
source: The selected partner is inactive or do not have an active certification. Please select a different partner
it: Il partner selezionato è inattivo o non ha una certificazione attiva. Seleziona un partner diverso

# CustomLabel.PSP_Validate_Active_Certification_To_Create_Appointment
source: The selected partner is inactive or do not have an active certification. Please select a different partner
it: Il partner selezionato è inattivo o non ha una certificazione attiva. Seleziona un partner diverso

# CustomLabel.PSP_checkCareProgramAddError
source: First 3 characters should not be available in another care Program Name first 3 characters for the same country.
it: I primi 3 caratteri non devono essere disponibili in un altro Nome di Programma di Assistenza per gli stessi 3 caratteri per lo stesso paese.

# CustomLabel.PSP_footer_lastStep
source: Proibida a reprodução total ou parcial sem autorização do titular.
it: È vietata la riproduzione totale o parziale senza autorizzazione del titolare.

# CustomLabel.PSP_loginPage_checkusernamepassword
source: Verifique o nome de usuário e a senha
it: Controlla il nome utente e la password

# CustomLabel.PSP_was_logged_in_again
source: wurde erneut angemeldet
it: è stato nuovamente connesso

# CustomLabel.PSP_was_registered
source: wurde angemeldet
it: è stato registrato
